/* The title of the cancel action in an action sheet */
"Cancel" = "Avbryt";

"Date" = "Dato";

"Glucose" = "Glukose";

/* Outside US share server option title */
"Outside US" = "Utenfor USA";

/* The title of the Dexcom share password credential */
"Password" = "Passord";

/* The title of the Dexcom share server URL credential */
"Server" = "Tjener";

/* U.S. share server option title */
"US" = "USA";

/* The title of the Dexcom share username credential */
"Username" = "Brukernavn";
